<html>
<head>
  <!-- Created with AOLpress/2.0 -->
  <title>Daniel 7-Spanish Version of the Book</title>
</head>
<body bgcolor="#ffffff">
<table cellpadding="2">
  <tr valign="Top">
    <td><a href="img_menu.nvm"><img src="images\img_menu.jpg" width="152" height="124" border="0" ismap="" usemap="#imgmenu"></a><map name="imgmenu">
	<area shape="RECT" href="english.html" coords="5,4,145,32">
	<area shape="RECT" href="spanish.html" coords="6,44,143,74">
	<area shape="RECT" href="index.html" coords="2,84,146,115">
      </map>
    </td>
    <td rowspan="3"><img src="images\img2.gif" width="5" height="849" border="0"></td>
    <td><img src="images\img4.gif" width="387" height="5" border="0">
      <p>
      <font face="Verdana" color="#000000" size="6">Daniel 7 </font>
      <p>
      <font face="Verdana" color="#000000" size="5">Spanish Version</font>
      <p>
      <img src="images\img4.gif" width="387" height="5" border="0"></td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr valign="Top">
    <td>
      <p align="Center"> <big><a href="CuatroUltimasPotenciasMundiales.pdf">Apriete 
        aqui para<br>
      leer el libro</a></big></td>
    <td><table cellpadding="2" width="90%">
	<tr>
	  <td colspan="3">Querido hermano:
	    <p>
	    &nbsp;&nbsp; &nbsp; Este libro me ha sido de mucha ayuda para comprender
	    la profec&iacute;a de Daniel 7, saber en qu&eacute; etapa de los planes de
	    Dios nos hallamos en estos momentos, y ense&ntilde;arlo a otros.<br>
	    &nbsp; &nbsp; &nbsp;El autor, amigo m&iacute;o, a quien el Se&ntilde;or us&oacute;
	    en mi conversi&oacute;n, me envi&oacute; el manuscrito para que le diera
	    mi opini&oacute;n, y tan &uacute;til lo vi, que se lo present&eacute; a la
	    Iglesia y decidimos encargarnos de su distribuci&oacute;n a nuestros hermanos
	    en forma gratuita.<br>
	    &nbsp; &nbsp; &nbsp;Le ruego que lo lea con atenci&oacute;n dada la importancia
	    y urgencia de su contenido, y que lo comparta con otros hermanos. Si tuviere
	    otros pastores amigos, especialmente fuera de los Estados Unidos, que se
	    pudieran beneficiar de este libro, no dude en darles esta direcci&oacute;n
	    en la Internet o enviarme sus nombres y direcciones, a fin de enviarles un
	    libro gratuitamente.<br>
	    &nbsp; &nbsp; &nbsp;Este es un material de primera clase para una campa&ntilde;a
	    de avivamiento, a fin de atraer inconversos a la iglesia, d&aacute;ndoles
	    un honesto y real entendimiento de la profec&iacute;a y un claro cuadro del
	    futuro cercano, incluyendo el a&ntilde;o 2,000. Este es un asunto siempre
	    atractivo para el p&uacute;blico en general, y la iglesia puede con ello
	    beneficiar espiritualmente a muchos.<br>
	    &nbsp; &nbsp; &nbsp;Se pueden hacer diapositivas (o fotocopias) de los 35
	    cuadros del libro, as&iacute; como de los vers&iacute;culos pertinentes,
	    para ser proyectados durante la campa&ntilde;a. <br>
	    &nbsp; &nbsp; &nbsp;A sugerencia m&iacute;a se hizo una gu&iacute;a de estudio
	    la cual se incluye.<br>
	    &nbsp; &nbsp; &nbsp;Si alguna sugerencia o comentario tuviere usted, por
	    favor, no dude en ponerse en contacto conmigo en alguna de las siguientes
	    direcciones:
	    <p>
	  </td>
	</tr>
	<tr valign="Top">
	  <td>Ramon Aleman</td>
	  <td>P.O. Box 235, Hennessey, OK 73742<br>
	    Tel&eacute;fono 1- 405- 853- 2420<br>
	    Fax 1- 405- 853- 2411<br>
	    E Mail:
	    <a href="mailto:ramonaleman@yahoo.com">ramonaleman@yahoo.com</a><br>
	  </td>
	  <td></td>
	</tr>
	<tr valign="Top">
	  <td></td>
	  <td>Dese&aacute;ndole bendiciones de Nuestro Se&ntilde;or, queda de usted</td>
	  <td></td>
	</tr>
	<tr valign="Top">
	  <td></td>
	  <td></td>
	  <td>Ramon Aleman<br>
	    Catalytic Missionary of<br>
	    North American Mission Board<br>
	    S.B.C. U.S.A.</td>
	</tr>
      </table>
    </td>
  </tr>
</table>
<p>
</body></html>
