<HTML>
<HEAD>
  <META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
  <META name=ProgId content=Word.Document>
  <META name=Generator content="Microsoft Word 11">
  <META name=Originator content="Microsoft Word 11">
  <!--[if gte mso 9]><xml>
  <o:DocumentProperties>
  <o:Author>HP Authorized Customer</o:Author>
  <o:Template>Normal</o:Template>
  <o:LastAuthor>HP Authorized Customer</o:LastAuthor>
  <o:Revision>4</o:Revision>
  <o:TotalTime>12</o:TotalTime>
  <o:Created>2006-01-18T19:06:00Z</o:Created>
  <o:LastSaved>2006-01-18T19:18:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>1360</o:Words>
  <o:Characters>7757</o:Characters>
  <o:Company> </o:Company>
  <o:Lines>64</o:Lines>
  <o:Paragraphs>18</o:Paragraphs>
  <o:CharactersWithSpaces>9099</o:CharactersWithSpaces>
  <o:Version>11.5606</o:Version>
  </o:DocumentProperties>
  </xml><![endif]-->
  <!--[if gte mso 9]><xml>
  <w:WordDocument>
  <w:Zoom>150</w:Zoom>
  <w:SpellingState>Clean</w:SpellingState>
  <w:GrammarState>Clean</w:GrammarState>
  <w:ValidateAgainstSchemas/>
  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
  </w:WordDocument>
  </xml><![endif]-->
  <!--[if gte mso 9]><xml>
  <w:LatentStyles DefLockedState="false" LatentStyleCount="156">
  </w:LatentStyles>
  </xml><![endif]-->
  <STYLE>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";}
p
	{font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";}
span.SpellE
	{mso-style-name:"";
	mso-spl-e:yes;}
@page Section1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;
	mso-header-margin:.5in;
	mso-footer-margin:.5in;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</STYLE>
  <!--[if gte mso 10]>
  <style>
  /* Style Definitions */
  table.MsoNormalTable
  {mso-style-name:"Table Normal";
  mso-tstyle-rowband-size:0;
  mso-tstyle-colband-size:0;
  mso-style-noshow:yes;
  mso-style-parent:"";
  mso-padding-alt:0in 5.4pt 0in 5.4pt;
  mso-para-margin:0in;
  mso-para-margin-bottom:.0001pt;
  mso-pagination:widow-orphan;
  font-size:10.0pt;
  font-family:"Times New Roman";
  mso-ansi-language:#0400;
  mso-fareast-language:#0400;
  mso-bidi-language:#0400;}
  </style>
  <![endif]-->
  <!-- Created with AOLpress/2.0 -->
  <!--[if gte mso 9]><xml>
  <o:shapedefaults v:ext="edit" spidmax="2050"/>
  </xml><![endif]-->
  <!--[if gte mso 9]><xml>
  <o:shapelayout v:ext="edit">
  <o:idmap v:ext="edit" data="1"/>
  </o:shapelayout></xml><![endif]-->
  <TITLE>La Simpl&iacute;sima Primera C&eacute;lula </TITLE>
  <LINK rel=File-List href="LaPrimeraCelula_files/filelist.xml">
</HEAD>
<BODY bgcolor=white lang=EN-US link=blue vlink=blue style='tab-interval:.5in'>
<DIV class=Section1>
  <P class=MsoNormal align=center style='text-align:center'>
  <B><SPAN lang=ES-TRAD style='font-size:18.0pt;mso-ansi-language:ES-TRAD'>La
  materia inorg&aacute;nica nunca pudo "evolucionar" para convertirse en la
  "simpl&iacute;sima primera
  c&eacute;lula"</SPAN></B><SPAN lang=ES-TRAD style='mso-ansi-language:ES-TRAD'><o:p></o:p></SPAN>
  <P>
  <SPAN lang=ES-TRAD style='mso-ansi-language:ES-TRAD'>&nbsp;&nbsp;&nbsp; <B>Es
  muy aconsejable que este art&iacute;culo de le d&eacute; a los j&oacute;venes
  que est&aacute;n en la universidad o que est&aacute;n al ingresar en ella,</B>
  a fin de que no se dejen enga&ntilde;ar por las mentiras de la falsamente
  llamada ciencia.&nbsp; La verdadera ciencia resiste el an&aacute;lisis y
  el debate.&nbsp; Ellos van a ser bombardeados por medias verdades en nombre
  de la ciencia, y si no se les prepara, van a dudar de su fe y a sufrir
  descalabros. <BR>
  &nbsp;&nbsp;&nbsp; <B>Solamente hay dos alternativas para explicar la existencia
  de los seres vivos.</B> Una es la teor&iacute;a de la Creaci&oacute;n y la
  otra la hip&oacute;tesis de la generaci&oacute;n espont&aacute;nea. La
  hip&oacute;tesis de la evoluci&oacute;n es un nuevo nombre que le dieron
  a la hip&oacute;tesis de la "generaci&oacute;n espont&aacute;nea", cuando
  &eacute;sta se desacredit&oacute; merced a los experimentos de Pasteur. Pero
  no se dejen enga&ntilde;ar por nuevos nombrecitos, ll&aacute;mese
  evoluci&oacute;n, mutaci&oacute;n, o como quieran llam&aacute;rsele, <B>lo
  que no pertenezca a la teor&iacute;a de la Creaci&oacute;n, pertenece a la
  hip&oacute;tesis de la generaci&oacute;n espont&aacute;nea.</B> <BR>
  &nbsp;&nbsp;&nbsp; La hip&oacute;tesis de la evoluci&oacute;n se basa en
  la suposici&oacute;n de que "hab&iacute;a una vez" una "simpl&iacute;sima
  primera c&eacute;lula" que brot&oacute; del mar. Dicen los que mantienen
  esta hip&oacute;tesis que el planeta era una vasta esfera con s&oacute;lo
  materia inorg&aacute;nica, hasta que la llamada "simpl&iacute;sima primera
  c&eacute;lula" apareci&oacute;. Despu&eacute;s de su aparici&oacute;n, de
  acuerdo con la mencionada hip&oacute;tesis, esta "simpl&iacute;sima primera
  c&eacute;lula" comenz&oacute; a vivir, procrear, y evolucionar hacia m&aacute;s
  y m&aacute;s complejos seres vivientes. Como es costumbre, los que creen
  en esta hip&oacute;tesis nunca se molestan en explicar c&oacute;mo pudo la
  materia inorg&aacute;nica organizarse a s&iacute; misma para convertirse
  en materia org&aacute;nica. <B>Para "explicar" tal cosa ellos apelan al dios
  de ellos; ellos simplemente ponen fe en su dios: "EL TIEMPO".</B> De acuerdo
  con su fe, millones y millones de a&ntilde;os pueden organizar la materia
  y hacer el mismo trabajo de creaci&oacute;n que nosotros los cristianos sabemos
  que hizo nuestro Creador. Ellos no explican c&oacute;mo el tiempo puede hacer
  ese trabajo, ellos simplemente aseguran dogm&aacute;ticamente que su dios
  "Tiempo" puede hacerlo. <BR>
  &nbsp;&nbsp;&nbsp; <B>De acuerdo a la hip&oacute;tesis de la
  evoluci&oacute;n,</B> durante millones y millones de a&ntilde;os el agua
  ten&iacute;a solamente materia inorg&aacute;nica en soluci&oacute;n, hasta
  que un buen d&iacute;a, por medio de un abracadabra que ellos no pueden ni
  probar ni explicar, apareci&oacute; el m&aacute;s simple de los organismos
  vivientes: la tan llevada y tra&iacute;da "simpl&iacute;sima primera
  c&eacute;lula". Esta c&eacute;lula era el primer escal&oacute;n de una escalera
  de millones de escalones, la cual condujo al fin, seg&uacute;n ellos, al
  hombre moderno.<B> Si la complejidad de esa "simpl&iacute;sima primera
  c&eacute;lula" se le rebajaba un escal&oacute;n, volv&iacute;a a ser materia
  inorg&aacute;nica;</B> pero si a la materia inorg&aacute;nica se le sub&iacute;a
  un escal&oacute;n en complejidad, se convertir&iacute;a en la "simpl&iacute;sima
  primera c&eacute;lula". De acuerdo con los evolucionistas esta "simpl&iacute;sima
  primera c&eacute;lula" vivi&oacute; por un tiempo aliment&aacute;ndose del
  medio ambiente que le rodeaba, y reproduci&eacute;ndose a s&iacute; misma,
  a fin de traer a existir otras c&eacute;lulas exactamente iguales a ella.
  Debido a que este proceso continu&oacute; a trav&eacute;s de millones de
  a&ntilde;os, la Tierra se pobl&oacute; de c&eacute;lulas que evolucionaron,
  ascendiendo millones de escalones, para convertirse en seres m&aacute;s
  complejos: animales y vegetales. <BR>
  &nbsp;&nbsp;&nbsp; &#191;Puede esta hip&oacute;tesis evolucionista ser
  substanciada, probada, o al menos puede ser explicada en forma l&oacute;gica?
  &#191;No tiene esta hip&oacute;tesis ning&uacute;n error? <B>La evoluci&oacute;n
  no es realmente una hip&oacute;tesis cient&iacute;fica, porque no tiene nada
  para probarla, pero s&iacute; hay muchos argumentos l&oacute;gicos y
  cient&iacute;ficos que demuestran su falsedad. La hip&oacute;tesis de la
  evoluci&oacute;n es simplemente un acto de fe de aquellos que no quieren
  reconocer que existe un Creador.</B> Razonemos juntos usando la l&oacute;gica
  y el sentido com&uacute;n, para demostrar que la hip&oacute;tesis de la
  evoluci&oacute;n est&aacute; fuera de toda raz&oacute;n. <BR>
  &nbsp;&nbsp;&nbsp; La llamada "simpl&iacute;sima primera c&eacute;lula" no
  pudo existir jam&aacute;s. &#191;Por qu&eacute; no? Veamos primero qu&eacute;
  cosas ten&iacute;a que tener esa "simpl&iacute;sima primera c&eacute;lula"
  para ejecutar las tareas que a ella le asignan los evolucionistas, que son:
  vivir, crecer y reproducirse. <BR>
  &nbsp;&nbsp;&nbsp; <B>Primero. La "simpl&iacute;sima primera c&eacute;lula"
  ten&iacute;a que tener una membrana,</B> si no la hubiera tenido entonces
  era parte del medio ambiente que la rodeaba. Para que la c&eacute;lula no
  fuera parte del medio ambiente, sino un organismo, ten&iacute;a que existir
  un factor de separaci&oacute;n o membrana entre la c&eacute;lula y el medio
  ambiente. Hasta no hace mucho tiempo, la membrana era casi desconocida en
  su esencia y funciones. Ya se han descubierto tantas funciones en la membrana
  que hoy en d&iacute;a su estudio es una asignatura aparte. Incluso hay una
  publicaci&oacute;n cient&iacute;fica llamada
  "<SPAN class=SpellE>Journal</SPAN> <SPAN class=SpellE>of</SPAN>
  <SPAN class=SpellE>Membrane</SPAN>" que se dedica a su estudio, dada la
  complejidad que se ha descubierto en la membrana y la necesidad de estudiarla.
  As&iacute; que <B>la llamada "simpl&iacute;sima primera c&eacute;lula"
  ten&iacute;a que tener una compleja membrana </B>que permitiera al alimento
  pasar del exterior al interior, pero no permitiera a la materia interior
  salir al exterior o disolverse en el medio ambiente. <BR>
  &nbsp;&nbsp;&nbsp; <B>Segundo. Para que la "simpl&iacute;sima primera
  c&eacute;lula" se mantuviera viva despu&eacute;s de brotar espont&aacute;neamente
  del agua, &eacute;sta ten&iacute;a que tener la posibilidad de alimentarse,</B>
  es decir, la posibilidad de tomar la materia inorg&aacute;nica del medio
  ambiente, introducirla en su cuerpo y procesarla para descomponerla en materiales
  menos complejos. Esto ten&iacute;a que ser hecho con objeto de obtener la
  energ&iacute;a vital resultante del proceso de descomposici&oacute;n de la
  materia, a fin de mantenerse viva. Este es el proceso al que ahora le llamamos
  digesti&oacute;n, el cual ocurre en el est&oacute;mago, o mejor dicho, en
  el aparato digestivo. Descomponer la materia inorg&aacute;nica y obtener
  la energ&iacute;a resultante, es un complicado proceso que exige grandes
  conocimientos de qu&iacute;mica; tanto de la composici&oacute;n de los productos
  qu&iacute;micos a descomponer, como de la de aquellos que van a servir para
  descomponer a los primeros. Esto no es un proceso "simple". <B>Por lo tanto,
  la llamada "simpl&iacute;sima primera c&eacute;lula" ten&iacute;a que tener
  un complicad&iacute;simo aparato digestivo.</B> <BR>
  &nbsp;&nbsp;<B>&nbsp; Tercero.</B> Dado que esta "simpl&iacute;sima primera
  c&eacute;lula" ten&iacute;a que reproducirse a s&iacute; misma, ten&iacute;a
  que tener <B>un aparato reproductor que supiera cu&aacute;ndo era el momento
  apropiado para la reproducci&oacute;n.</B> Efectivamente, la c&eacute;lula
  no pod&iacute;a reproducirse hasta que no tuviera suficiente materia para
  s&iacute; misma y para donar a otra, de manera que no muriera al donar su
  propia materia a la c&eacute;lula hija. <BR>
  &nbsp;&nbsp;&nbsp; <B>Cuarto.</B> Esta "simpl&iacute;sima primera c&eacute;lula"
  ten&iacute;a que tener un sistema capaz de copiar sus propias
  caracter&iacute;sticas para trasmit&iacute;rselas a la siguiente
  generaci&oacute;n. Si no lo tuviera no pod&iacute;a trasmitir a la siguiente
  generaci&oacute;n las caracter&iacute;sticas corporales que hab&iacute;an
  funcionado bien en ella. <B>Es decir ten&iacute;a que tener una especie de
  sistema ADN para trasmitir a la siguiente c&eacute;lula los aparatos necesarios
  para mantenerse viva, alimentarse y reproducirse.</B> Hasta hace pocas
  d&eacute;cadas no se conoc&iacute;a lo complicado que era el ADN. Ahora que
  ya se sabe tenemos que estar de acuerdo en que cualquier tipo de c&oacute;digo
  qu&iacute;mico necesario para trasmitir las caracter&iacute;sticas de una
  c&eacute;lula a otra es altamente complejo. <B>Esta alt&iacute;sima complejidad
  ten&iacute;a que estar presente en la llamada "simpl&iacute;sima primera
  c&eacute;lula".</B> Es un contrasentido el pensar que iba a existir esa
  "simpl&iacute;sima primera c&eacute;lula" dentro de la cual hubiera tanta
  complejidad. <BR>
  &nbsp;&nbsp;&nbsp; <B>Quinto.</B> Dado que la c&eacute;lula ten&iacute;a
  en s&iacute; misma varios aparatos, aparte del que le serv&iacute;a de
  est&oacute;mago, y dado que esos aparatos ten&iacute;an que ser alimentados
  para que siguieran funcionando,<B> la llamada "simpl&iacute;sima primera
  c&eacute;lula" ten&iacute;a que tener un aparato de distribuci&oacute;n</B>
  de los alimentos creados por el est&oacute;mago para distribuirlos a otros
  aparatos. Eso significa que ten&iacute;a que tener un sistema de
  distribuci&oacute;n. <BR>
  &nbsp;&nbsp;&nbsp; <B>Sexto.</B> El hecho de tener todos estos aparatos obliga
  a la existencia de otro. La "simpl&iacute;sima primera c&eacute;lula"
  <B>ten&iacute;a que tener un aparato que coordinara el trabajo de todos los
  dem&aacute;s.</B> Si no tuviera tal aparato coordinador los dem&aacute;s
  aparatos pod&iacute;an dejar de trabajar o trabajar innecesariamente, frustrando
  as&iacute; tanto el reproducirse, como la vida misma de la c&eacute;lula.
  Esto significa que la c&eacute;lula ten&iacute;a que tener un aparato
  coordinador, <B>una especie de sistema nervioso central</B>. <BR>
  &nbsp;&nbsp;&nbsp; Como vemos la llamada "simpl&iacute;sima primera c&eacute;lula"
  nunca pudo ser tan simple, sino que por el contrario, ten&iacute;a que ser
  altamente compleja, porque con objeto de vivir y reproducirse ten&iacute;a
  que tener varios complejos aparatos. Cada uno de esos aparatos por s&iacute;
  mismo era lo suficientemente complejo como para no creer que surgi&oacute;
  por medio de una generaci&oacute;n espont&aacute;nea. <B>Mucho menos admisible
  es pensar que todos ellos, por generaci&oacute;n espont&aacute;nea, surgieron
  juntos en el mismo tiempo y lugar, y que adem&aacute;s se unieron, se coordinaron
  por s&iacute; mismos, se recubrieron de una membrana funcional y se convirtieron
  en entidad biol&oacute;gica.</B> <BR>
  &nbsp;&nbsp;&nbsp; Como dije en el t&iacute;tulo de este art&iacute;culo:
  <B>La materia inorg&aacute;nica nunca pudo "evolucionar" para convertirse
  en la "simpl&iacute;sima primera c&eacute;lula"; eso
  es<SPAN style='mso-spacerun:yes'>&nbsp; </SPAN>simplemente un dogma.</B>
  <o:p></o:p></SPAN>
  <P align=center style='text-align:center'>
  <B><SPAN style='font-size:13.5pt'><A HREF="NotesOf.astro">Volver al
  <SPAN class=SpellE>indice</SPAN></A></SPAN></B>
</DIV>
</BODY></HTML>
